/* No comment provided by engineer. */
"AAC" = "AAC";

/* No comment provided by engineer. */
"AC3" = "AC3";

/* No comment provided by engineer. */
"Album" = "专辑";

/* No comment provided by engineer. */
"Album Artist" = "专辑艺人";

/* No comment provided by engineer. */
"Apple Lossless" = "Apple 无损音频编码";

/* No comment provided by engineer. */
"Artist" = "艺人";

/* No comment provided by engineer. */
"Atmos" = "杜比全景声";

/* No comment provided by engineer. */
"AV1" = "AV1";

/* No comment provided by engineer. */
"Cast" = "表演者";

/* No comment provided by engineer. */
"CEA-608" = "CEA-608";

/* No comment provided by engineer. */
"CEA-708" = "CEA-708";

/* Default Chapter Track name */
"Chapter Track" = "章节标记";

/* No comment provided by engineer. */
"Closed Caption Track" = "隐藏式字幕轨道";

/* No comment provided by engineer. */
"Comments" = "注释";

/* No comment provided by engineer. */
"Compilation" = "合辑";

/* No comment provided by engineer. */
"Composer" = "作曲者";

/* No comment provided by engineer. */
"Copyright" = "版权";

/* No comment provided by engineer. */
"Description" = "简短描述";

/* No comment provided by engineer. */
"Director" = "导演";

/* No comment provided by engineer. */
"Disk #" = "光盘编号";

/* No comment provided by engineer. */
"DTS" = "DTS";

/* No comment provided by engineer. */
"DV NTSC" = "DV NTSC";

/* No comment provided by engineer. */
"DV PAL" = "DV PAL";

/* No comment provided by engineer. */
"DVC Pro PAL" = "DVC Pro PAL";

/* No comment provided by engineer. */
"E-AC3" = "E-AC3";

/* No comment provided by engineer. */
"Executive Producer" = "监制";

/* No comment provided by engineer. */
"FairPlay AAC" = "FairPlay AAC";

/* No comment provided by engineer. */
"FairPlay AC3" = "FairPlay AC3";

/* No comment provided by engineer. */
"FairPlay CEA-608" = "FairPlay CEA-608";

/* No comment provided by engineer. */
"FairPlay Sound" = "FairPlay Sound";

/* No comment provided by engineer. */
"FairPlay Tx3g" = "FairPlay Tx3g";

/* No comment provided by engineer. */
"FairPlay Video" = "FairPlay Video";

/* No comment provided by engineer. */
"FLAC" = "FLAC";

/* No comment provided by engineer. */
"Genre" = "类型";

/* No comment provided by engineer. */
"Grouping" = "归类";

/* No comment provided by engineer. */
"H.263" = "H.263";

/* No comment provided by engineer. */
"H.264" = "H.264";

/* No comment provided by engineer. */
"H.264 (Parameter Sets in Bitstream)" = "H.264 (Parameter Sets in Bitstream)";

/* No comment provided by engineer. */
"HE-AAC" = "HE-AAC";

/* No comment provided by engineer. */
"HEVC" = "HEVC";

/* No comment provided by engineer. */
"HEVC (Parameter Sets in Bitstream)" = "HEVC (Parameter Sets in Bitstream)";

/* No comment provided by engineer. */
"iTunes Country" = "iTunes 地区";

/* No comment provided by engineer. */
"JPEG" = "JPEG";

/* No comment provided by engineer. */
"JPEG OpenDML" = "JPEG OpenDML";

/* No comment provided by engineer. */
"Keywords" = "关键词";

/* No comment provided by engineer. */
"Long Description" = "完整描述";

/* No comment provided by engineer. */
"Lyrics" = "歌词";

/* No comment provided by engineer. */
"Media Kind" = "媒体种类";

/* No comment provided by engineer. */
"MP1" = "MP1";

/* No comment provided by engineer. */
"MP2" = "MP2";

/* No comment provided by engineer. */
"MP3" = "MP3";

/* No comment provided by engineer. */
"Name" = "标题";

/* No comment provided by engineer. */
"Online Extras" = "在线特辑";

/* No comment provided by engineer. */
"PCM" = "PCM";

/* No comment provided by engineer. */
"PGS" = "PGS";

/* No comment provided by engineer. */
"PNG" = "PNG";

/* No comment provided by engineer. */
"Podcast" = "播客";

/* No comment provided by engineer. */
"ProRes 422" = "ProRes 422";

/* No comment provided by engineer. */
"ProRes 422 HQ" = "ProRes 422 HQ";

/* No comment provided by engineer. */
"ProRes 422 LT" = "ProRes 422 LT";

/* No comment provided by engineer. */
"ProRes 422 Proxy" = "ProRes 422 Proxy";

/* No comment provided by engineer. */
"ProRes 4444" = "ProRes 4444";

/* No comment provided by engineer. */
"Rating" = "分级";

/* No comment provided by engineer. */
"Rating Annotation" = "分级注释";

/* No comment provided by engineer. */
"Release Date" = "发行时间";

/* No comment provided by engineer. */
"Screenwriters" = "编剧";

/* No comment provided by engineer. */
"Series Description" = "节目描述";

/* No comment provided by engineer. */
"Sound Track" = "音频轨道";

/* No comment provided by engineer. */
"SSA" = "SSA";

/* No comment provided by engineer. */
"Studio" = "制片商";

/* No comment provided by engineer. */
"Subtitle Track" = "字幕轨道";

/* No comment provided by engineer. */
"True HD" = "True HD";

/* No comment provided by engineer. */
"TV Episode #" = "剧集";

/* No comment provided by engineer. */
"TV Episode ID" = "剧集 ID";

/* No comment provided by engineer. */
"TV Season" = "季";

/* No comment provided by engineer. */
"TV Show" = "节目";

/* No comment provided by engineer. */
"Tx3g" = "Tx3g";

/* No comment provided by engineer. */
"Video Track" = "视频轨道";

/* No comment provided by engineer. */
"VobSub" = "VobSub";

/* No comment provided by engineer. */
"VP8" = "VP8";

/* No comment provided by engineer. */
"VP9" = "VP9";

/* No comment provided by engineer. */
"WebVTT" = "WebVTT";

/* No comment provided by engineer. */
"XID" = "XID";

